/* No comment provided by engineer. */
" and %@" = " und %@";

/* update notice when someone comments. %1$@ is the commenter name, %2$@ is the comment. */
"%1$@ commented: %2$@" = "%1$@ kommentierte: %2$@";

/* update notice when someone suggests an ID. %1$@ is the username, %2$@ is the species. */
"%1$@ suggested an ID: %2$@" = "%1$@ hat eine ID vorgeschlagen: %2$@";

/* site news */
"%@ News" = "%@ Neuigkeiten";

/* identification author attribution */
"%@'s ID" = "ID von %@";

/* No comment provided by engineer. */
"%@, build %@" = "%1$@, hat %2$@ gebaut";

/* Count of observations by this user, singular. */
"%d Observation" = "%d Beobachtung";

/* Count of observations to upload, singular. */
"%d Observation To Upload" = "%d Beobachtung zum Hochladen";

/* Count of observations by this user, plural. */
"%d Observations" = "%d Beobachtungen";

/* Count of observations to upload, plural. */
"%d Observations To Upload" = "%d Beobachtungen zum Hochladen";

/* No comment provided by engineer. */
"'%@' requires that you fill out the '%@' field." = "%1$@ erfordert, dass Sie das '%2$@' Feld ausfüllen.";

/* <INatLocation: latitude: %@ longitude:%@ accuracy:%@> */
"<INatLocation: lat: %@ lon:%@ acc:%@>" = "<INatLocation: lat: %1$@ lon:%2$@ acc:%3$@>";

/* positional accuracy when we don't know */
"???" = "???";

/* About button title in Settings
   About project button
   about the project header
   title of about screen */
"About" = "Über";

/* title for about section of the guide screen */
"ABOUT" = "ÜBER";

/* about this project title */
"About this Project" = "Über das Projekt";

/* emphasis text for the 'switch to login mode' button. must be a substring of the base text */
"Account?" = "Konto?";

/* No comment provided by engineer. */
"Activity" = "Aktivität";

/* Title for add comment failed alert */
"Add Comment Failure" = "Hinzufügen eines Kommentares fehlgeschlagen";

/* Title for add ID failed alert */
"Add Identification Failure" = "Hinzufügen einer Identifizierung fehlgeschlagen";

/* No comment provided by engineer. */
"Add to Favorites" = "Zu den Favoriten hinzufügen";

/* project admins header */
"Administrators" = "Administratoren";

/* No comment provided by engineer. */
"Agree" = "Zustimmen";

/* No comment provided by engineer. */
"All" = "Alle";

/* base text for the 'switch to login mode' button */
"Already have an Account?" = "Sie haben schon ein Konto?";

/* unknown error adding content */
"An unknown error occured. Please try again." = "Es ist ein unbekannter Fehler aufgetreten. Bitte erneut versuchen.";

/* Title for app section of settings. */
"App Settings" = "App-Einstellungen";

/* No comment provided by engineer. */
"Are you really sure?" = "Sind Sie wirklich sicher?";

/* No comment provided by engineer. */
"Are you sure you want to leave this project?" = "Sind Sie sicher, dass Sie dieses Projekt verlassen wollen?";

/* No comment provided by engineer. */
"Are you sure?" = "Sind Sie sicher?";

/* No comment provided by engineer. */
"Are you sure? This is permanent." = "Sind Sie sicher? Dies ist dauerhaft.";

/* Auto state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"Auto" = "Auto";

/* label for autocomplete names switch in settings */
"Autocomplete names" = "Namen automatisch vervollständigen";

/* label for auto upload switch in settings */
"Automatic upload" = "Automatisch hochladen";

/* tooltip text for automatically upload option. */
"Automatically upload new or edited content to iNaturalist.org" = "Neue oder bearbeitete Inhalte automatisch auf iNaturlist.org hochladen";

/* Base text for terms of service and privacy policy notice when creating an iNat account. */
"By using iNaturalist you agree to the Terms of Service and Privacy Policy." = "Durch die Nutzung von iNaturalist stimmen sie den Nutzungsbestimmungen und der Datenschutzrichtlinie zu.";

/* vision assistance */
"Caltech and Cornell Tech helped developed the computer vision system that recognizes species from photographs. We thank Grant Van Horn, Serge Belongie and Pietro Perona for this work. More information may be found at visipedia.org. Special thanks to NVIDIA for additional assistance with our computer vision system." = "Caltech und Cornell Tech halfen bei der Entwicklung des Computer-Vision-Systems, das Arten anhand von Fotos erkennt. Wir danken Grant Van Horn, Serge Belongie und Pietro Perona für diese Arbeit. Weitere Informationen finden Sie unter visipedia.org. Besonderer Dank geht an NVIDIA für die zusätzliche Unterstützung mit unserem Computer-Vision-System.";

/* accessibility label for camera shutter button */
"Camera Shutter" = "Kamera-Auslöser";

/* No comment provided by engineer. */
"Can't Add ID" = "ID kann nicht hinzugefügt werden";

/* No comment provided by engineer. */
"Can't Comment" = "Kann nicht kommentieren";

/* No comment provided by engineer. */
"Can't Fave" = "Favorisieren nicht möglich";

/* No comment provided by engineer. */
"Can't find search for your observations right now. Please try later." = "Konnte Ihre Beobachtungen momentan nicht finden. Bitte später versuchen.";

/* No comment provided by engineer. */
"Cancel" = "Abbrechen";

/* Title of me header while cancellling an upload session. */
"Cancelling..." = "Wird abgebrochen...";

/* Alert title when we don't have permission to access camera. */
"Cannot access camera" = "Zugriff auf Kamera nicht möglich";

/* Alert title when we don't have permission to access photos. */
"Cannot access photos" = "Zugriff auf Fotos nicht möglich";

/* Alert message for invalid date */
"Cannot choose a date in the future." = "Datum in der Zukunft nicht erlaubt.";

/* Failure message */
"Cannot donate" = "Keine Spende möglich";

/* error when loading suggestions. %@ is the error message */
"Cannot load suggestions: %@" = "Vorschläge können nicht geladen werden: %@";

/* Failure message */
"Cannot rate" = "Kann nicht bewerten";

/* No comment provided by engineer. */
"Cannot search iNaturalist.org" = "iNaturalist.org konnte nicht durchsucht werden";

/* No comment provided by engineer. */
"Cannot use your location" = "Ihr Standort kann nicht verwendet werden";

/* Captive / cultivated button title. */
"Captive / Cultivated" = "Gefangen / Kultiviert";

/* message explaining what captive / cultivated means for iNaturalist */
"Captive / cultivated means that the organism exists where it was observed because humans intended it to be there. iNaturalist is about observing wild organisms, and our scientific data partners are not interested in observations of pets, gardens, or animals in zoos." = "Gefangen / kultiviert bedeutet, dass der Organismus dort existiert, wo er beobachtet wurde, weil Menschen entschieden haben, dass er dort ist. iNaturlist dient der Beobachtung von wilden Organismen, und unsere wissenschaftlichen Partner sind nicht an Beobachtungen von Haustieren, Gärten oder Zootieren interessiert.";

/* title for captive selector */
"Captive?" = "In Gefangenschaft?";

/* casual data quality */
"Casual Grade" = "Hobbyqualität";

/* label for change email address action in settings */
"Change email" = "E-Mail-Adresse ändern";

/* No comment provided by engineer. */
"Change Email" = "E-Mail-Adresse ändern";

/* No comment provided by engineer. */
"Change email address?" = "E-Mail-Adresse ändern?";

/* accessibility label for change flash button */
"Change Flash" = "Blitz ändern";

/* accessibility label for flash button when mode is auto */
"Change Flash Toggle. Current state is Auto" = "Blitz-Schalter ändern. Aktueller Status ist Automatisch";

/* accessibility label for flash button when mode is off */
"Change Flash Toggle. Current state is Off" = "Blitz-Schalter ändern. Aktueller Status ist Aus";

/* accessibility label for flash button when mode is on */
"Change Flash Toggle. Current state is On" = "Blitz-Schalter ändern. Aktueller Status ist Ein";

/* label for change username action in settings */
"Change username" = "Benutzernamen ändern";

/* No comment provided by engineer. */
"Change Username" = "Benutzernamen ändern";

/* No comment provided by engineer. */
"Change username?" = "Benutzername ändern?";

/* No comment provided by engineer. */
"Change your profile photo?" = "Profilbild ändern?";

/* alert msg before changing the network affiliation. */
"Changing your iNaturalist Network affiliation will alter some parts of the app, like what taxa appear in searches, but it will also allow the new network partner to view and download all of your data. Are you sure you want to do this?" = "Der Wechsel der iNaturlist Netzwerk-Zugehörigkeit wird einige Teile der App, wie z.B. welche Taxa bei der Suche erscheinen, ändern, aber es erlaubt dem neuen Netzwerkpartner auch alle Ihre Daten anzusehen und herunterzuladen. Sind Sie sicher, dass Sie dies tun möchten?";

/* Alert text for the license content checkbox during create account. */
"Check this box if you want to apply a Creative Commons Attribution-NonCommercial license to your photos. You can choose a different license or remove the license later, but this is the best license for sharing with researchers." = "Aktivieren sie dieses Kontrollkästlichen, wenn sie eine Creative Commons Attribuion-NonCommercial Lizenz zu ihren Fotos hinzufügen möchten. Sie können später eine andere Lizenz wählen oder die Lizenz entfernen, aber dies ist die beste Lizenz für den Austausch mit Forschern.";

/* title of alert after you reset your password */
"Check your email" = "Überprüfen Sie Ihre E-Mails";

/* No comment provided by engineer. */
"Choose from library" = "Aus Bibliothek auswählen";

/* title of inat network picker */
"Choose iNat Network" = "iNat Netzwerk auswählen";

/* title for project observations chooser */
"Choose Projects" = "Projekte auswählen";

/* accessibility label for close camera button */
"Close Camera" = "Kamera schließen";

/* Collection type of project, which automatically collects observations into it. */
"Collection Project" = "Sammlungsprojekt";

/* No comment provided by engineer. */
"Comment" = "Kommentar";

/* label for contact support action in settings. */
"Contact support" = "Support kontaktieren";

/* Title for About Content Licensing notice during signup */
"Content Licensing" = "Lizensierung des Inhalts";

/* Button to copy the scientific name */
"Copy Scientific Name" = "Wissenschaftlichen Namen kopieren";

/* No comment provided by engineer. */
"Couldn't Agree" = "Kann nicht zustimmen";

/* Project validation error. first string is project title, second is the specific error */
"Couldn't be added to project %@. %@" = "Konnte dem Projekt %1$@ nicht hinzugefügt werden. %2$@";

/* No comment provided by engineer. */
"Couldn't determine your location" = "Ihr Standort konnte nicht ermittelt werden";

/* Notice while we're creating an iNat account for them */
"Creating iNaturalist account..." = "iNaturlist-Konto wird erstellt...";

/* intro to credits section. */
"Credits" = "Mitwirkende";

/* Header for data quality section of obs detail */
"Data Quality" = "Datenqualität";

/* No comment provided by engineer. */
"Default" = "Standard";

/* button to  delete a locally downloaded species guide. */
"Delete download" = "Download löschen";

/* No comment provided by engineer. */
"Delete Error" = "Fehler beim Löschen";

/* text of delete obs button */
"Delete Observation" = "Beobachtung löschen";

/* Deletes pending sync. */
"Deletes To Sync" = "Lösche ausstehende Syncronisation";

/* title for description section of the guide screen */
"DESCRIPTION" = "BESCHREIBUNG";

/* Title for confirm new observation details view */
"Details" = "Details";

/* Button to cancel showing tutorial screens when visiting new tabs */
"Don't Show Me Hints" = "Keine Tipps anzeigen";

/* label for donate action in settings. */
"Donate to iNaturalist" = "An iNaturalist spenden";

/* No comment provided by engineer. */
"Download" = "Download";

/* title for button that allows a user to download a species guide and use it while offline. */
"Download for offline use" = "Herunterladen für Offline Verwendung";

/* No comment provided by engineer. */
"Download not available" = "Download nicht verfügbar";

/* notice that a species guide has been downloaded from the server and can be used while offline. */
"Downloaded" = "Heruntergeladen";

/* Notice when we're downloading a species guide from the server, to be used offline */
"Downloading..." = "Herunterladen...";

/* The editor or author of the species guide */
"Editor" = "Editor";

/* message for the alert when a guide download fails, if we can't extract an error message. */
"Either there was an error on the server or the guide no longer exists." = "Entweder ist auf dem Server ein Fehler aufgetreten oder der Guide existiert nicht mehr.";

/* label for email field in settings */
"Email" = "E-Mail-Adresse";

/* tooltip text for autocorrect settings option. */
"Enable to allow iOS to auto-correct and spell-check Species names." = "Aktivieren, damit iOS eine Auto-Korrektur und Rechtschreibprüfung der Artennamen druchführt.";

/* No comment provided by engineer. */
"Error" = "Fehler";

/* No comment provided by engineer. */
"Error Fetching Observations" = "Fehler beim Abruf der Beobachtungen";

/* error loading leaderboard title */
"Error loading leaderboard" = "Fehler beim Laden der Rangliste";

/* image save error title */
"Error Saving Image" = "Fehler beim Speichern des Bildes";

/* No comment provided by engineer. */
"Explore" = "Erkunden";

/* Unknown iNaturalist create account error */
"Failed to create an iNaturalist account. Please try again." = "Registrieren bei iNaturalist fehlgeschlagen. Bitte versuchen Sie es später erneut.";

/* title of alert when a guide download fails. a localized error message provided by iOS or the server follows. */
"Failed to download guide" = "Herunterladen des Guides gescheitert";

/* Unknown facebook login error */
"Failed to login to Facebook. Please try again later." = "Anmelden bei Facebook fehlgeschlagen. Bitte versuchen Sie es später erneut.";

/* Unknown google login error */
"Failed to login to Google Plus. Please try again later." = "Anmelden bei Google Plus fehlgeschlagen. Bitte versuchen Sie es später erneut.";

/* Unknown iNat login error */
"Failed to login to iNaturalist. Please try again." = "Anmelden bei iNaturalist fehlgeschlagen. Bitte versuchen Sie es später erneut.";

/* No comment provided by engineer. */
"Failed to save guide" = "Fehler beim Speichern des Guides";

/* No comment provided by engineer. */
"Faved" = "Favorisiert";

/* No comment provided by engineer. */
"Faving..." = "Favorisiere...";

/* No comment provided by engineer. */
"Featured" = "Featured";

/* No comment provided by engineer. */
"Fetch Error" = "Abruffehler";

/* This is an explanation for when auth token fetch fails during upload/sync. */
"Fetching an authentication token failed. Please contact help@inaturalist.org." = "Fehler beim Abrufen eines Authentifizierungstokens. Wenden Sie sich bitte an help@inaturalist.org.";

/* No comment provided by engineer. */
"Fetching recent observations in map area" = "Abruf aktueller Beobachtungen im Kartengebiet";

/* No comment provided by engineer. */
"Fetching recent observations worldwide" = "Abruf weltweiter aktueller Beobachtungen";

/* No comment provided by engineer. */
"Find %@ named '" = "Finde %@ mit Namen '";

/* No comment provided by engineer. */
"Find my observations" = "Finde meine Beobachtungen";

/* No comment provided by engineer. */
"Find observations near me" = "Finde Beobachtungen in meiner Nähe";

/* No comment provided by engineer. */
"Finding your location..." = "Suche nach Ihrem Standort...";

/* Title for forgot password button. */
"Forgot?" = "Passwort vergessen?";

/* Geoprivacy button title */
"Geoprivacy" = "Geheimhaltung der geografischen Position";

/* No comment provided by engineer. */
"Go Back" = "Zurück";

/* Button to dismiss a tutorial screen */
"Got It" = "Verstanden!";

/* No comment provided by engineer. */
"Guide download error" = "Fehler beim Laden des Guides";

/* No comment provided by engineer. */
"Guide editor must enable this feature." = "Der Guide-Editor muss diese Funktion aktivieren.";

/* No comment provided by engineer. */
"Guides" = "Guides";

/* Subtitle above image for guides tutorial screen */
"Guides are created and shared by the iNaturalist community" = "Guides werden von der iNaturalist-Gemeinschaft erstellt und geteilt";

/* Title for guides tutorial screen */
"Guides are lists of species" = "Guides sind eine Liste von Arten";

/* Title for help section of settings. */
"Help" = "Hilfe";

/* No comment provided by engineer. */
"Here are our top ten species suggestions:" = "Hier sind unsere Top-10 Vorschläge für die Art:";

/* Title of identification failure alert */
"Identification Failed" = "Identifizierung fehlgeschlagen";

/* Title for taxon section when adding an ID */
"Identification Taxon" = "Taxon Identifizierung";

/* No comment provided by engineer. */
"Identifications" = "Identifizierungen";

/* No comment provided by engineer. */
"Identifiers" = "Identifizierer";

/* body of alert after you reset your password */
"If the email address you entered is associated with an iNaturalist account, you should receive an email at that address with a link to reset your password." = "Wenn die von Ihnen angegebene E-Mail-Adresse einem iNaturlist-Konto zugeordnet ist, erhalten Sie einen Link zum Rücksetzen Ihres Passwortes an diese Adresse.";

/* No comment provided by engineer. */
"Image Load Failed" = "Laden des Bildes fehlgeschlagen";

/* No comment provided by engineer. */
"in project '%@'" = "im Projekt '%@'";

/* inat joint initiative statement */
"iNaturalist is a joint initiative of the California Academy of Sciences and the National Geographic Society" = "iNaturalist ist eine gemeinsame Initiative der California Academy of Sciences und der National Geographic Society";

/* inat core team, alphabetically */
"iNaturalist is made by every single person who participates in our community. The people who build the software, maintain our infrastructure, and foster collaborations are Joelle Belmonte, Yaron Budowski, Tony Iwane, Patrick Leary, Scott Loarie, Carrie Seltzer, Alex Shepard, and Ken-ichi Ueda." = "iNaturlist entsteht durch jede einzelne Person, die an der Gemeinschaft beteiligt ist. Die Leute, die die Software schreiben, unsere Infrastruktur betreiben, und unterstützende Zusammenarbeit mit Joelle Belmonte, Yaron Budkowski, Tony Iwane, Patrick Leary, Scott Loarie, Carrie Seltzer, Alex Shepard und Ken-ichi Ueda.";

/* label for inaturalist network action in settings */
"iNaturalist Network" = "iNaturalist-Netzwerk";

/* open source contributions */
"iNaturalist uses Glyphish icons by Joseph Wain, ionicons by Ben Sperry, and icons by Luis Prado and Roman Shlyakov from the Noun Project. iNaturalist is also deeply grateful to the Cocoapods community, and to the contributions of our own open source community. See https://github.com/inaturalist/INaturalistIOS." = "iNaturalist verwendet Glyphish-Icons von Joseph Wain, Ionicons von Ben Sperry und Icons von Luis Prado und Roman Shlyakov aus dem Noun Project. iNaturalist ist auch zutiefst dankbar gegenüber der Cocoapods-Gemeinschaft und für die Beiträge unserer eigenen open-Source-Community. Zu finden unter https://github.com/inaturalist/INaturalistIOS.";

/* Error msg when we get a 401 from the server */
"Incorrect username or password." = "Falscher Benutzername oder Passwort.";

/* No comment provided by engineer. */
"Internet connection required" = "Internetverbindung erforderlich";

/* No comment provided by engineer. */
"Internet required" = "Internetverbindung erforderlich";

/* title of autoupload introduction alert view */
"Introducing Auto Upload!" = "Neu: Automatischer Upload!";

/* Invalid date alert title */
"Invalid Date" = "Ungültiges Datum";

/* Error for bad email when making account. */
"Invalid Email Address" = "Ungültige E-Mail-Adresse";

/* Unknown invalid input */
"Invalid input" = "Ungültige Eingabe";

/* No comment provided by engineer. */
"Invalid Location" = "Ungültiger Standort";

/* Error for bad username hwne making account. */
"Invalid Username" = "Ungültiger Nutzername";

/* Join project button */
"Join" = "Beitreten";

/* Subtitle above image for projects tutorial screen */
"Join projects to select them when you record observations" = "Treten Sie Projekten bei um sie auszuwählen um ihre Beobachtungen zu speichern";

/* No comment provided by engineer. */
"Joined" = "Beigetreten";

/* No comment provided by engineer. */
"Joining..." = "Beitreten...";

/* visualization of latitude/longitude/accuracy */
"Lat: %.5f Long: %.5f Acc: %@" = "Breite: %1$.5f Länge: %2$.5f Akk. %3$@";

/* Title for leaderboard page. */
"Leaderboard" = "Rangliste";

/* Emphasis text for the license my content checkbox. Must be a substring of the base string. */
"Learn More" = "Erfahren Sie mehr";

/* No comment provided by engineer. */
"Learn more about data quality >" = "Erfahren Sie mehr über Datenqualität >";

/* Leave project button */
"Leave" = "Verlassen";

/* No comment provided by engineer. */
"Leaving..." = "Verlassen...";

/* The license of the species guide */
"License" = "Lizenz";

/* No comment provided by engineer. */
"Loading..." = "Ladevorgang...";

/* No comment provided by engineer. */
"Location Fetch Error" = "Fehler beim Ermitteln des Standorts";

/* No comment provided by engineer. */
"Location Services Denied" = "Ortungsdienste verweigert";

/* No comment provided by engineer. */
"Location Services Restricted" = "Ortungsdienste eingeschränkt";

/* No comment provided by engineer. */
"locations" = "Orte";

/* Title for button that allows users to log in to their existing iNat account */
"Log In" = "Einloggen";

/* No comment provided by engineer. */
"Log In / Sign Up" = "Einloggen / Registrieren";

/* Title for login problem alert */
"Log In Problem" = "Anmeldungsproblem";

/* Notice while we're logging them in */
"Logging in..." = "Anmelden...";

/* No comment provided by engineer. */
"Login and upload this observation to enable comments & identifications." = "Melden Sie sich an und laden Sie diese Beobachtung hoch um Kommentare und Identifizierungen zu ermöglichen.";

/* No comment provided by engineer. */
"Login to enable faves." = "Anmelden um Favoriten zu ermöglichen.";

/* placeholder text for taxon search bar */
"Look up a species by name" = "Eine Art mittles Namen suchen";

/* unknown taxon subtitle when suggestions are unavailable */
"Look up species name" = "Artnamen suchen";

/* No comment provided by engineer. */
"Looks like there was an error: %@" = "Es scheint ein Fehler aufgetreten zu sein: %@";

/* Notice to display to the user on the Me tab when they have no observations */
"Looks like you have no observations." = "Es scheint, dass Sie keine Beobachtungen haben.";

/* label for app store rating action in settings. */
"Love iNat? Rate us" = "Sie mögen iNat? Bitte bewerten Sie uns";

/* No comment provided by engineer. */
"Make sure iNat has permission to access your location or give the GPS some time to fetch it." = "Stellen Sie sicher, dass iNat die Berechtigung hat auf ihren Standort zuzugreifen oder geben sie dem GPS ein wenig Zeit um ein Signal zu erhalten.";

/* Tooltip prompting users to make their first observation */
"Make your first observation" = "Machen Sie Ihre erste Beobachtung";

/* title for action sheet allowing user to delete a locally downloaded guide. */
"Manage download" = "Download verwalten";

/* No comment provided by engineer. */
"Map of Observations" = "Karte der Beobachtungen";

/* Placeholder text for not logged title on me tab. */
"Me" = "Ich";

/* No comment provided by engineer. */
"Missing Date" = "Fehlendes Datum";

/* No comment provided by engineer. */
"Missing Location" = "Fehlender Standort";

/* No comment provided by engineer. */
"Missing Required Field" = "Erforderliches Feld fehlt";

/* No comment provided by engineer. */
"My Content" = "Mein Inhalt";

/* No comment provided by engineer. */
"named '%@ (%@)'" = "mit Namen \"%1$@ (%2$@)\"";

/* No comment provided by engineer. */
"named '%@'" = "'%@' genannt";

/* No comment provided by engineer. */
"Nearby" = "In der Nähe";

/* needs id data quality */
"Needs ID" = "Benötigt ID";

/* subtitle for an observation that failed validation. */
"Needs Your Attention" = "Benötigt Ihre Aufmerksamkeit";

/* Network is required error message */
"Network is required." = "Netzwerk erforderlich.";

/* No comment provided by engineer. */
"Network unavailable" = "Netzwerk nicht verfügbar";

/* No comment provided by engineer. */
"Network Unavailable" = "Netzwerk nicht verfügbar";

/* No comment provided by engineer. */
"Network unreachable" = "Netzwerk ist nicht erreichbar";

/* No comment provided by engineer. */
"Never mind" = "Macht nichts";

/* base text for the 'switch to signup mode' button */
"New to iNaturalist? Sign up now!" = "Neu bei iNaturlist? Jetzt beitreten!";

/* News project button */
"News" = "News";

/* Confirm a new photo */
"NEXT" = "NÄCHSTE";

/* No comment provided by engineer. */
"No" = "Nein";

/* No comment provided by engineer. */
"No description" = "Keine Beschreibung";

/* No comment provided by engineer. */
"No featured projects." = "Keine unterstützen Projekte.";

/* No comment provided by engineer. */
"No iNaturalist Results" = "Keine iNaturalist Ergebnisse";

/* place guess when we have no location information */
"No location" = "Kein Standort";

/* No comment provided by engineer. */
"No matching taxa" = "Keine passenden Taxa";

/* No comment provided by engineer. */
"No nearby guides." = "Keine Führer in der Nähe.";

/* No comment provided by engineer. */
"No nearby projects." = "Keine Projekte in der Nähe.";

/* No comment provided by engineer. */
"No network connection." = "Keine Netzwerkverbindung.";

/* No comment provided by engineer. */
"No network connection. :(" = "Keine Netzwerkverbindung. :(";

/* Header observation count title when there are none. */
"No Observations" = "Keine Beobachtungen";

/* Error notice when exploring observations, when no obserations were found within a map area. */
"No observations found in map area." = "Im Kartenausschnitt wurden keine Beobachtungen gefunden.";

/* Error notice when exploring observations when no observations were found. */
"No observations found." = "Keine Beobachtungen gefunden.";

/* No comment provided by engineer. */
"No observations yet." = "Noch keine Beobachtungen.";

/* accessibility label for no photo button */
"No Photo" = "Kein Foto";

/* No comment provided by engineer. */
"No Photos and Missing Identification" = "Kein Foto und fehlende Identifizierung";

/* No comment provided by engineer. */
"No such organisms found. :(" = "Keine solchen Organismen gefunden. :(";

/* No comment provided by engineer. */
"No such person found. :(" = "Keine solche Person gefunden. :(";

/* No comment provided by engineer. */
"No such place found. :(" = "Kein solcher Ort gefunden. :(";

/* No comment provided by engineer. */
"No such project found. :(" = "Kein solches Projekt gefunden. :(";

/* No comment provided by engineer. */
"No Thanks" = "Nein danke";

/* No comment provided by engineer. */
"No updates yet. Stay tuned!" = "Bisher keine Updates. Geduld!";

/* No comment provided by engineer. */
"No URL configured" = "Keine URL eingerichtet";

/* cancel button before changing network affiliation. */
"No, don't change my affiliation" = "Nein, meine Institutszugehörigkeit nicht ändern";

/* Title for no photo button in the camera when making a new observation. Can support two very short lines of text. */
"NO\nPHOTO" = "KEIN\nFOTO";

/* No comment provided by engineer. */
"None, all rights reserved" = "Keine, alle Rechte vorbehalten";

/* No comment provided by engineer. */
"Not Allowed" = "Nicht erlaubt";

/* 403 unauthorized title */
"Not Authorized" = "Nicht befugt";

/* Placeholder for observation notes when making a new observation. */
"Notes..." = "Notizen...";

/* Observation option for explore leaderboard sorting. Must be short. */
"Obs" = "Beo";

/* obscured geoprivacy */
"Obscured" = "Verdeckt";

/* Project validation error, with the specific error */
"Observation Field Validation error: %@" = "Überprüfungsfehler im Beobachtungsfeld: %@";

/* project observation rules header */
"Observation Rules" = "Regeln für die Beobachtung";

/* No comment provided by engineer. */
"Observations" = "%d Beobachtungenm";

/* Title for New Observation Tab Bar Button */
"Observe" = "Beobachten";

/* No comment provided by engineer. */
"Observers" = "Beobachter";

/* Off state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"Off" = "Aus";

/* No comment provided by engineer. */
"OK" = "OK";

/* On state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"On" = "An";

/* Title error with oops text. */
"Oops" = "Hoppla";

/* open geoprivacy */
"Open" = "Öffnen";

/* No comment provided by engineer. */
"Open link in Safari" = "Link in Safari öffnen";

/* No comment provided by engineer. */
"organisms" = "Organismen";

/* Error for bad password when making account */
"Passwords must be six characters in length." = "Passwörter müssen mindestens 6 Zeichen lang sein.";

/* No comment provided by engineer. */
"people" = "Personen";

/* No comment provided by engineer. */
"Permission denied" = "Zugriff verweigert";

/* Title for photo save error alert msg */
"Photo Save Error" = "Fehler beim Speichern des Photos";

/* accessibility label for pick from library button */
"Pick from Library" = "Aus der Bibliothek auswählen";

/* No comment provided by engineer. */
"Placeholder" = "Platzhalter";

/* Alert message when we don't have permission to access the camera. */
"Please make sure iNaturalist is turned on in Settings > Privacy > Camera" = "Vergewissern Sie sich, dass iNaturalist aktiviert ist in: Einstellungen > Privatsphäre > Kamera";

/* Alert message when we don't have permission to access the photo library. */
"Please make sure iNaturalist is turned on in Settings > Privacy > Photos" = "Vergewissern Sie sich, dass iNaturalist aktiviert ist in: Einstellungen > Privatsphäre > Kamera";

/* No comment provided by engineer. */
"Please pick a valid location." = "Bitte wählen Sie einen gültigen Standort.";

/* Error message for the user, when the geocoder is telling us to slow down. */
"Please try again in a few moments." = "Bitte versuchen Sie es in ein paar Minuten erneut.";

/* No comment provided by engineer. */
"Please try again in a minute." = "Bitte versuchen Sie es in einer Minute wieder.";

/* No comment provided by engineer. */
"Please upload to determine data quality" = "Bitte hochladen, um die Datenqualität zu bestimmen";

/* label for a news post author */
"Posted by" = "Beigetragen von";

/* Emphasized part of the privacy base text. */
"Privacy Policy" = "Datenschutzrichtlinie";

/* private geoprivacy */
"Private" = "Privat";

/* No comment provided by engineer. */
"projects" = "Projekte";

/* choose projects button title. */
"Projects" = "Projekte";

/* Title for projects tutorial screen */
"Projects are collections of observations with a common purpose" = "Projekte sind Sammlungen von Beobachtungen mit einem gemeinsamen Ziel";

/* No comment provided by engineer. */
"Pull to Refresh" = "Zum Aktualisieren ziehen";

/* Rank in an ordered list */
"Rank" = "Rang";

/* action to re-download a species guide from the server */
"Re-download" = "Erneut herunterladen";

/* No comment provided by engineer. */
"Remove my profile photo" = "Mein Profilbild entfernen";

/* No comment provided by engineer. */
"Removing..." = "Wird entfernt...";

/* No comment provided by engineer. */
"Request timed out" = "Zeitüberschreitung bei Anfrage";

/* No comment provided by engineer. */
"RESEARCH" = "FORSCHUNG";

/* research data quality */
"Research Grade" = "Forschungsqualität";

/* No comment provided by engineer. */
"Restricted to current map area" = "Beschränkt auf aktuellen Kartenausschnitt";

/* Retake a photo */
"RETAKE" = "ERNEUT AUFNEHMEN";

/* accessibility label for reverse/switch camera button */
"Reverse Camera" = "Andere Kamera";

/* Title for save new observation button */
"SAVE" = "SPEICHERN";

/* No comment provided by engineer. */
"Save Anyway" = "Trotzdem Speichern";

/* status while saving your image */
"Saving new photo..." = "Neues Foto speichern...";

/* No comment provided by engineer. */
"Saving..." = "Speichern...";

/* No comment provided by engineer. */
"Scroll down for newest activity" = "Herunterscrollen für neueste Aktivität";

/* No comment provided by engineer. */
"Search" = "Suchen";

/* No comment provided by engineer. */
"Searching for organisms..." = "Suche nach Organismen...";

/* No comment provided by engineer. */
"Searching for people..." = "Suche nach Personen...";

/* No comment provided by engineer. */
"Searching for place..." = "Suche nach Ort...";

/* No comment provided by engineer. */
"Searching for project..." = "Suche nach Projekt...";

/* No comment provided by engineer. */
"Searching for recent observations in map area" = "Suche neuere Beobachtungen im Kartenausschnitt";

/* No comment provided by engineer. */
"Searching for recent observations worldwide" = "Suche neuere Beobachtungen weltweit";

/* No comment provided by engineer. */
"seen at '%@'" = "gesehen in '%@'";

/* No comment provided by engineer. */
"seen by '%@'" = "gesehen von '%@'";

/* basis for a suggestion */
"Seen Nearby" = "In der Nähe gesehen";

/* default select title */
"Select" = "Auswählen";

/* select taxon title */
"Select \"%@\"" = "\"%@\" auswählen";

/* title for date selector */
"Select Date" = "Datum auswählen";

/* title for geoprivacy selector */
"Select Privacy" = "Privatsphäre auswählen";

/* No comment provided by engineer. */
"Selected Observation" = "Ausgewählte Beobachtung";

/* accessibility label for choose profile photo button */
"Set Profile Photo" = "Profilbild auswählen";

/* accessibility label for settings button
   The name of the iOS Settings app
   Title for the settings screen. */
"Settings" = "Einstellungen";

/* Title for share new observation button */
"SHARE" = "TEILEN";

/* Prompt to sign in on the Me tab header. */
"Share your observations with the community." = "Teile deine Beobachtungen mit der Community.";

/* No comment provided by engineer. */
"Show species suggestions for observations or identifications" = "Vorgeschlagene Spezies zeigen für Beobachtungen oder Bestimmungen";

/* No comment provided by engineer. */
"Sign out" = "Abmelden";

/* Title for button that allows users to sign up for a new iNat account */
"Sign Up" = "Registrieren";

/* emphasis text for the 'switch to signup mode' button. must be a substring of the base text */
"Sign up now!" = "Jetzt registrieren!";

/* No comment provided by engineer. */
"Signing Out" = "Abmelden";

/* skip button title */
"Skip ›" = "Überspringen ›";

/* No comment provided by engineer. */
"Something..." = "Etwas...";

/* No comment provided by engineer. */
"Somewhere..." = "Irgendwo...";

/* Label for the sort selector in the explore leaderboard header. */
"Sort" = "Sortieren";

/* No comment provided by engineer. */
"Source: Wikipedia" = "Quelle: Wikipedia";

/* Species optino for explore leaderboard sorting. Must be short. */
"Species" = "Spezies";

/* Title for button in the explore tab that leads to the stats leaderboard. */
"Stats" = "Statistik";

/* accessibility label for stop uploading button */
"Stop Uploading" = "Hochladen abbrechen";

/* No comment provided by engineer. */
"Suggest ID" = "ID vorschlagen";

/* label for suggest species switch in settings */
"Suggest species" = "Arten vorschlagen";

/* No comment provided by engineer. */
"Suggestions based on observations and identifications provided by the iNaturalist community, including %@, %@, %@, and many others." = "Vorschläge basierend auf Beobachtungen und Bestimmungen der iNaturalist-Gemeinschaft, darunter %1$@, %2$@, %3$@ und viele andere.";

/* No comment provided by engineer. */
"Suggestions based on observations and identifications provided by the iNaturalist community." = "Vorschläge basierend auf Beobachtungen und Bestimmungen der iNaturalist-Gemeinschaft.";

/* Title of me header when syncing. */
"Syncing..." = "Synchronisierung läuft...";

/* Tags (kind of like categories) are applied to the species in a guide, and allow the guide editor to group and organize the species in a guide. */
"TAGS" = "Tags";

/* No comment provided by engineer. */
"Take a photo" = "Foto aufnehmen";

/* Title for description/comment when adding an ID */
"Tell Us Why" = "Erzählen sie uns warum";

/* project terms header */
"Terms" = "Bedingungen";

/* Emphasized part of the terms of service base text. */
"Terms of Service" = "Nutzungsbedingungen";

/* No comment provided by engineer. */
"There are no observations for this project yet. Check back soon!" = "Es gibt für dieses Projekt noch keine Beobachtungen. Kommen sie bald wieder!";

/* Unresolvable and unknown error during observation upload. */
"There was an unexpected error." = "Ein unerwarteter Fehler ist aufgetreten.";

/* No comment provided by engineer. */
"This can happen when your Internet connection is slow or intermittent.  Please try again the next time you're on WiFi." = "Dies kann auftreten, wenn ihre Internet-Verbindung langsam oder nur sporadisch vorhanden ist. Bitte versuchen sie es das nächste Mal, wenn sie WLAN nutzen.";

/* No comment provided by engineer. */
"This observation has been voted as Casual Grade by the iNaturalist community." = "Diese Beobachtung wurde von der iNaturalist Community als Hobbyqualität eingestuft.";

/* No comment provided by engineer. */
"This observation is Casual Grade because it has been voted captive or cultivated by the iNaturalist community." = "Diese Beobachtung entspricht Hobbyqualität, weil sie von der iNaturalisten-Gemeinschaft als „In Gefangenschaft lebend” oder kultiviert eingestuft wurde.";

/* No comment provided by engineer. */
"This observation needs a date to be considered for Research Grade." = "Diese Beobachtung benötigt ein Datum, um für die Forschungsqualität berücksichtigt zu werden.";

/* No comment provided by engineer. */
"This observation needs a location to be considered for Research Grade." = "Diese Beobachtung erfordert einen Standort, um für die Forschungsqualität berücksichtigt zu werden.";

/* No comment provided by engineer. */
"This observation needs a more specific consensus ID to be considered for Research Grade." = "Diese Beobachtung erfordert eine spezifischere Konsens-ID, um für die Forschungsqualität berücksichtigt zu werden.";

/* No comment provided by engineer. */
"This observation needs a photo to be considered for Research Grade." = "Diese Beobachtung benötigt ein Foto, um für die Forschungsqualität berücksichtigt zu werden.";

/* No comment provided by engineer. */
"This observation needs more IDs from the iNat community to be considered for Research Grade." = "Diese Beobachtung benötigt mehr IDs aus der iNat-Community, um für die Forschungsqualität berücksichtigt zu werden.";

/* No comment provided by engineer. */
"This project has no description." = "Dieses Projekt hat keine Beschreibung.";

/* No comment provided by engineer. */
"This project has no rules." = "Dieses Projekt hat keine Regeln.";

/* No comment provided by engineer. */
"This project has no terms." = "Dieses Projekt enthält keine Bedingungen.";

/* No comment provided by engineer. */
"This project has no title." = "Dieses Projekt hat keinen Titel.";

/* No comment provided by engineer. */
"This will also remove your observations from this project." = "Dadurch werden auch Ihre Beobachtungen aus diesem Projekt entfernt.";

/* No comment provided by engineer. */
"This will destroy any changes/additions you've made from this app that haven't been synced with iNaturalist.org." = "Dadurch werden alle Änderungen/Ergänzungen, die Sie an dieser App vorgenommen haben und die nicht mit iNaturalist.org synchronisiert wurden, verworfen.";

/* No comment provided by engineer. */
"This will download %@ of data so you can use this guide even when you don't have Internet access." = "Dadurch wird %@ der Daten heruntergeladen, so dass Sie diese Anleitung auch ohne Internetzugang verwenden können.";

/* Label for the time period selector in the explore leaderboard header. */
"Time Period" = "Zeitraum";

/* No comment provided by engineer. */
"Timeout" = "Zeitüberschreitung";

/* project title header */
"Title" = "Titel";

/* Traditional inat type of project, where users have to manually add observations to the project. */
"Traditional Project" = "Klassisches Projekt";

/* No comment provided by engineer. */
"Try again next time you're connected to the Internet." = "Versuchen Sie es erneut, wenn Sie das nächste Mal mit dem Internet verbunden sind.";

/* button title to turn on autoupload */
"Turn On" = "Aktivieren";

/* message of autoupload introduction alert view */
"Turn on Auto Upload and your observations will be automatically uploaded to iNaturalist." = "Aktivieren Sie die Automatische Synchronisation und Ihre Beobachtungen werden automatisch zu iNaturalist hochgeladen.";

/* label for start tutorial action in settings. */
"Tutorial" = "Anleitung";

/* Umbrella type of project, which contains other projects within it. */
"Umbrella Project" = "Schirmprojekt";

/* No comment provided by engineer. */
"Un-faving..." = "Aus Favoriten entfernen …";

/* Failure message when making an identification */
"Unable to add an identification to this observation. Please try again later." = "Es ist nicht möglich, dieser Beobachtung eine Identifikation hinzuzufügen. Bitte versuchen Sie es später noch einmal.";

/* No comment provided by engineer. */
"Unable to find location" = "Standort kann nicht bestimmt werden";

/* place guess when we have lat/lng but it's not geocoded */
"Unable to find location name" = "Ortsname konnte nicht gefunden werden";

/* Failure message when making an identification */
"Unable to identify this observation to that species. Please try again later." = "Es ist nicht möglich, diese Beobachtung für diese Art zu identifizieren. Bitte versuchen Sie es später noch einmal.";

/* Title for error */
"Unable to load page" = "Seite konnte nicht geladen werden";

/* unknown taxon */
"Unknown" = "Unbekannt";

/* No comment provided by engineer. */
"Unknown author" = "Unbekannter Autor";

/* Message body when we don't know the error */
"Unknown error" = "Unbekannter Fehler";

/* Unknown error */
"Unknown error while making an identification." = "Unbekannter Fehler bei der Bestimmung.";

/* message to the user when we get an unknown error. the %ld will be a status code */
"Unknown Error: %ld" = "Unbekannter Fehler: %ld";

/* No comment provided by engineer. */
"Unprocessable entity" = "Unverarbeitbares Ding";

/* No comment provided by engineer. */
"Untitled Post" = "Beitrag ohne Titel";

/* No comment provided by engineer. */
"Updating your iNaturalist account information." = "Ihre iNatutalist-Kontoinformationen werden nachgeführt.";

/* No comment provided by engineer. */
"Updating..." = "Wird aktualisiert...";

/* accessibility labelf for upload button
   Title for upload button. */
"Upload" = "Hochladen";

/* No comment provided by engineer. */
"Upload Error" = "Fehler beim Hochladen";

/* No comment provided by engineer. */
"Upload this observation to enable comments & identifications." = "Diese Beobachtung hochladen, um Kommentare und Bestimmungen zu ermöglichen.";

/* No comment provided by engineer. */
"Upload this observation to enable faves." = "Diese Beobachtung hochladen, um \"gefällt mir\" zu ermöglichen.";

/* subtitle for observation while it's uploading. */
"Uploading..." = "Hochladen...";

/* join iNat network partner alert title */
"Use %@?" = "%@ verwenden?";

/* label for username field in settings */
"Username" = "Benutzername";

/* Title for version section of settings. */
"Version" = "Version";

/* unknown taxon subtitle when suggestions are available */
"View suggestions" = "Vorschläge ansehen";

/* Subtitle below image for projects tutorial screen. The string is the URL for iNat (or partner site) */
"Visit %@ to create your own projects" = "%@ besuchen, um eigene Projekte zu erstellen";

/* Subtitle below image for guides tutorial screen */
"Visit iNaturalist.org to create your own guides" = "Besuchen Sie iNaturalist.org, um Ihre eigenen Führer zu erstellen";

/* basis for a species suggestion */
"Visually Similar" = "Sieht ähnlich aus";

/* basis for a species suggestion */
"Visually Similar / Seen Nearby" = "Sieht ähnlich aus in der Nähe";

/* Subtitle for observation when waiting to upload. */
"Waiting to upload..." = "Warten auf Hochladen...";

/* No comment provided by engineer. */
"Warning" = "Warnung";

/* inat ios translators with more than 200 strings contributed, alphabetically */
"We are grateful for the translation assistance provided by the crowdin.com community, especially: Catherine B, Vladimir Belash, cgalindo, danieleseglie, Eduardo Martínez, naofum, Foss, jacquesboivin, Sungmin Ji, katunchik, NCAA, oarazy, sudachi, T.O, testamorta, and vilseskog. To join the iNaturalist iOS translation team, please visit https://crowdin.com/project/inaturalistios." = "Wir danken der crowdin.com-Gemeinschaft für ihre Hilfe beim Übersetzen, insbesondere: Catherine B, Vladimir Belash, cgalindo, danieleseglie, Eduardo Martínez, naofum, Foss, jacquesboivin, Sungmin Ji, katunchik, NCAA, oarazy, sudachi, T.O, testamorta und vilseskog. Um im iNaturalist iOS Übersetzungs-Team mitzuarbeiten, besuchen Sie bitte https://crowdin.com/project/inaturalistios.";

/* No comment provided by engineer. */
"We don't have enough room to make new observations!" = "Wir haben nicht genug Platz, um neue Beobachtungen zu machen!";

/* No comment provided by engineer. */
"We don't have permission from iOS to use your location." = "Wir haben nicht die Erlaubnis von iOS, um Ihren Standort zu verwenden.";

/* No comment provided by engineer. */
"We're not confident enough to make a recommendation, but here are our top 10 suggestions." = "Wir sind nicht überzeugt genug, um eine Empfehlung abzugeben, aber hier sind unsere 10 besten Vorschläge.";

/* comment for common ancestor suggestion. %1$@ is the rank name (order, family), whereas %2$@ is the actual rank (Animalia, Insecta) */
"We're pretty sure this is in the %1$@ %2$@." = "Wir sind ziemlich sicher, dass dies in der %1$@ %2$@ ist.";

/* unknown taxon title */
"What did you see?" = "Was haben Sie gesehen?";

/* title for alert explaining what captive means */
"What does captive / cultivated mean?" = "Was bedeutet in Gefangenschaft / kultiviert?";

/* No comment provided by engineer. */
"Which organism?" = "Welcher Organismus?";

/* No comment provided by engineer. */
"Which person?" = "Welche Person?";

/* No comment provided by engineer. */
"Which place?" = "Welcher Standort?";

/* No comment provided by engineer. */
"Which project?" = "Welches Projekt?";

/* No comment provided by engineer. */
"Whoops" = "Ups";

/* Default upload failure alert title. */
"Whoops!" = "Holla!";

/* No comment provided by engineer. */
"Without a date, this observation may be very hard for others to identify accurately, and will never attain research grade." = "Ohne Datum wird es sehr schwierig, diese Beobachtung zu bestimmen, und sie wird nie \"Forschungsqualität\" erreichen.";

/* No comment provided by engineer. */
"Without a location, this observation will be very hard for others to identify and will never attain research grade." = "Ohne Standort wird es sehr schwierig, diese Beobachtung zu bestimmen, und sie wird nie \"Forschungsqualität\" erreichen.";

/* No comment provided by engineer. */
"Without at least one photo, this observation will be impossible for others to help identify." = "Ohne mindestens ein Foto ist es unmöglich, diese Beobachtung zu bestimmen.";

/* join iNat network partner alert message */
"Would you like to use %@, a member of the iNaturalist Network in %@? Clicking OK will localize your experience and share data accordingly." = "Möchten Sie %1$@, ein Mitglied des iNaturalist-Netzwerks in %2$@, verwenden? Wenn Sie OK wählen, wird Ihre App an diesem Standort verankert und Ihre Daten entsprechend geteilt.";

/* No comment provided by engineer. */
"Yes" = "Ja";

/* continue button before changing network affiliation. */
"Yes, change my affiliation" = "Ja, meine Institutszugehörigkeit ändern";

/* No comment provided by engineer. */
"Yes, delete this observation" = "Ja, diese Beobachtung löschen";

/* Base text for the license my content checkbox during account creation */
"Yes, license my content so scientists can use my data. Learn More" = "Ja, meine Beiträge so lizenzieren, dass Wissenschaftler meine Daten verwenden können. Mehr darüber";

/* No comment provided by engineer. */
"You don't have any projects yet." = "Sie haben noch keine Projekte.";

/* 403 forbidden message */
"You don't have permission to do that. Your account may have been suspended. Please contact help@inaturalist.org" = "Dazu sind Sie nicht befugt. Ihr Konto könnte eingefroren worden sein. Bitte wenden Sie sich an help@inaturalist.org";

/* 403 forbidden message */
"You don't have permission to do that. Your account may have been suspended. Please contact help@inaturalist.org." = "Dazu sind Sie nicht befugt. Ihr Konto könnte eingefroren worden sein. Bitte wenden Sie sich an help@inaturalist.org.";

/* No comment provided by engineer. */
"You haven't created or downloaded any guides yet." = "Sie haben noch keine Führer erstellt oder heruntergeladen.";

/* No comment provided by engineer. */
"You haven't joined any projects yet." = "Sie sind noch keinen Projekten beigetreten.";

/* No comment provided by engineer. */
"You must be connected to the Internet to do this." = "Sie müssen mit dem Internet verbunden sein, um das zu tun.";

/* No comment provided by engineer. */
"You must be connected to the Internet to sync." = "Sie müssen mit dem Internet verbunden sein, um zu synchronisieren.";

/* No comment provided by engineer. */
"You must be connected to the Internet to upload to iNaturalist.org" = "Sie müssen mit dem Internet verbunden sein, um etwas auf iNaturalist.org hochzuladen";

/* No comment provided by engineer. */
"You must be logged in to access projects." = "Sie müssen angemeldet sein, um auf Projekte zuzugreifen.";

/* Login reason prompt from project chooser.
   Unspecific signup prompt reason. */
"You must be logged in to do that." = "Sie müssen angemeldet sein, um das zu tun.";

/* Signup prompt reason when user tries to sync user projects. */
"You must be logged in to sync user projects." = "Sie müssen angemeldet sein, um Benutzerprojekte zu synchronisieren.";

/* This is an explanation for why the sync button triggers a login prompt. */
"You must be logged in to upload to iNaturalist.org." = "Sie müssen angemeldet sein, um etwas auf iNaturalist.org hochzuladen.";

/* This is an explanation for why the upload button triggers a login prompt. */
"You must be logged in to upload." = "Sie müssen mit dem Internet verbunden sein, um etwas hochzuladen.";

/* No comment provided by engineer. */
"You must be logged in!" = "Sie müssen angemeldet sein!";

/* Account is required error message */
"You must be logged in." = "Sie müssen angemeldet sein.";

/* Reason text for signup prompt while trying to sync a project. */
"You must be signed in to do that." = "Sie müssen angemeldet sein, um das zu tun.";

/* Reason text for signup prompt while trying to join a project. */
"You must be signed in to join a project." = "Sie müssen angemeldet sein, um einem Projekt beizutreten.";

/* 401 unauthorized message */
"You need to login to do that." = "Dazu müssen Sie sich zuerst anmelden.";

/* No comment provided by engineer. */
"You will receive updates once you've uploaded observations." = "Sie werden Benachrichtigungen erhalten, wenn Sie Beobachtungen hochgeladen haben.";

/* No comment provided by engineer. */
"You're running low on iPhone disk space!" = "Ihr iPhone-Speicherplatz geht zur Neige!";

/* Title for account section of settings. */
"Your Account" = "Ihr Konto";

/* No comment provided by engineer. */
"Your Guides" = "Ihre Führer";

/* Placeholder for free text observation field value */
"Your response here" = "Ihre Antwort hier";
